[
  "obsidian-vimrc-support",
  "dataview",
  "obsidian-kanban",
  "calendar",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-git",
  "cm-editor-syntax-highlight-obsidian",
  "nldates-obsidian",
  "obsidian-day-planner",
  "obsidian-linter",
  "homepage"
]